Repository: Donkijote/eeppwebstore
Catalog: WebStore/Resources/Seo.*.resx
Languages: es

# Atex
source: explosive-atmospheres
es: atmoferas-explosivas

source: boards
es: tableros

source: bottons
es: botoneras

# BPD
source: breakers-powerpoints-and-dimmers
es: interruptores-tomas-y-dimmers

source: breakers
es: interruptores

# CablePress
source: cables-press
es: prensa-cables

# ContactorRele
source: contactor-and-thermic-rele
es: contactor-y-rele-termico

# ControlCommand
source: control-and-command
es: control-y-comando

source: cordons
es: cordones

source: differentials
es: diferenciales

source: distribution-boxes
es: cajas-de-distribucion

source: distributors
es: repartidores

# ElectricCanalization
source: electrical-canalization
es: canalizacion-electrica

# ElectricConductor
source: electrical-conductor
es: conductores-electricos

# ElectricHardware
source: electrical-hardware-store
es: ferreteria-electrica

source: emergency
es: emergencia

# Faena
source: faena-boards
es: tableros-de-faena

# Females
source: females-plugs
es: enchufes-hermbras

# Frequency
source: frequency-variator
es: variador-de-frecuencia

source: garden
es: jardin

source: hermetics
es: hermeticas

source: home
es: hogar

source: home-lights
es: iluminacion-hogar

# IndustryLights
source: indutrial-lights
es: iluminacion-industrial

# IndustryPlugs
source: industrial-plugs
es: enchufes-industriales

source: ladders
es: escalerillas

# LightbulbsTubes
source: lightbulbs-and-tubes
es: ampolletas-y-tubos

# Males
source: males-plugs
es: enchufes-machos

# Motor
source: motor-safer
es: guarda-motor

source: others
es: otros

source: plates
es: placas

source: posts
es: postes

source: public
es: publica

source: pushes
es: pulsadores

# Qdin
source: q-din-boards
es: tableros-q-din

source: residential
es: residencial

source: soft-breaker
es: partidores-suaves

source: stoma-press
es: prensa-estopa

source: trays
es: bandejas

source: tubes
es: tubos

source: wires
es: alambres

source: plugs-adapters
es: enchufes-adaptadores
